[
  {
    "quote": "The Well Foundation has achieved so much in such little time. My son has really benefited from their activities.",
    "name" : "Nav Baqsh"
  },
  {
    "quote": "The Well Foundation continuously show innovation and creativity in all aspects of their work. This ranges from their wide portfolio of charity reach to their excellent and relevant sports programmes",
    "name" : "Atta Yaqoob"
  },
  {
    "quote": "The Well Foundation is an incredible charity which has allowed myself and my family to donate to excellent causes on a monthly basis. We donate knowing full well where our money is going & that the full amount is reaching the desired places.  Within the past year we have managed to build wells, provide Braille Qurans and also help in building part of a mosque.  This is all with the help of The Well Foundation and it's fantastic volunteers.",
    "name" : "Hussan Ashraf"
  },
  {
    "quote": "Project: Well in the name of loved one<br><br>The Well Foundation made the whole process so easy and I was so impressed at how quickly all the donations actually materialised. Within a few weeks of setting up the page I could see exactly where the donations had gone.<br>Thank you",
    "name" : "Safina Ahmed"
  },
  {
    "quote": "I heard about The Well Foundation and the charitable work they carry out around the world about 5 years ago. I was Particularly interested in their clean water projects and decided to contribute to one of them. I was given an accurate account of the works and provided photographs on completion. Me and my family were very impressed with the high standard of work and were kept informed of progress throughout. It is amazing that this charity and its team work thanklessly and selflessly all year around. I will always support them,  their work makes a great impact and every penny goes towards the cause. A supporter for life!",
    "name" : "Ammar Ashraf"
  },
  {
    "quote": "Great service!<br>Will always recommend The Well Foundation, they have created a platform for people like us who want to give sadaqah jariyah.",
    "name" : "Imran Tariq"
  },
  {
    "quote": "I've been a supporter of The Well Foundation for many years now and can't fault the work they do. A very passionate and worthwhile charity and an absolute credit to humanity",
    "name" : "Faiza Sharif"
  },
  {
    "quote": "Having been connected to the charity for many years I have experienced the joy of the recipients of a water well flowing back to the donors and I have loved being part of that bridge. It is like experiencing a miracle. In these precious moments there is a powerful realisation that we are all human and we are all connected in our depths. Water transcends all barriers: from the depths of a well to the provision of life. The gift of water you give to others is the gift you give to yourself. Simply going a day without water quickly makes you appreciate that having clean water is a true blessing. The Well Foundation is a cause that is very close to my heart. It connects me to a purpose that is far greater and more eternal than myself and I have been able to share this gift with my family. A continuous charity where the benefit of your contribution will continue to flow. Faiza and Fahim and The Well Foundation have given me more than I could have ever imagined on this journey and they will always have my continued support. Thank you.",
    "name" : "Farah Bradford"
  }
]